"maVLwedpNx" = "The application appears to have been tampered with.";
"sOjhCqFTgf" = "Please delete this copy of AirBuddy, then download and install a fresh copy from the official website: https://airbuddy.app/.\n\nIf you believe you have gotten this message in error, please contact <apps@rambo.codes> for assistance.";
